Tekla.Structures.ModelInternal.Operation.FileListEnum
The refresh types.

Tekla.Structures.ModelInternal.Operation.FileListEnum.NEW_FILELIST


Tekla.Structures.ModelInternal.Operation.FileListEnum.ADD_TO_FILELIST


Tekla.Structures.ModelInternal.Operation.FileListEnum.FILELIST_END
